import collageDateNamesModel from '../model/collageDateNamesModel';

export const collageDateNamesModel = [
    new (1,'كلية علوم الحاسوب والرياضيات'),
    new (2,'كلية الهندسة'),
    new (3,'كلية العلوم'),
    new (4,'كلية الزراعة والغابات'),
    new (5,'كلية الاداب'),
    new (6,'كلية الادارة والاقتصاد'),
    new (7,'كلية التربية'),
    new (8,'كلية الطب البيطري'),
    new (9,'كلية التربية الرياضية'),
    new (10,'كلية طب الاسنان'),
    new (11,'كلية القانون'),
    new (12,'كلية الصيدلة'),
    new (13,'كلية التربية الاساسية'),
    new (14,'كلية التمريض'),
    new (15,'كلية الفنون الجميلة'),
    new (16,'كلية طب نينوى'),
    new (17,'كلية هندسة الالكترونيات'),
    new (18,'كلية العلوم السياسية'),
    new (19,'كلية العلوم الاسلامية'),
    new (20,'كلية التربية البنات'),
    new (21,'كلية التقانات البيئية'),
    

]

